

export default function AboutPage() {
    return (
        <div>
            <h4>Добро пожаловать на наш сайт обучения иностранным языкам через развлекательный контент!</h4>

            <p>
                Наши курсы предлагают уникальный и эффективный подход к изучению иностранного языка, который делает процесс обучения увлекательным и запоминающимся. Мы верим, что учить новый язык не должно быть скучным или утомительным, поэтому мы разработали учебный сайт, которые сочетают в себе обучение и развлечение.
            </p>
        </div>
    )
}